{
  "@ordo-activity-features/title": "Features",
  "@ordo-activity-features/coming-soon": "Stay Tuned",
  "@ordo-activity-features/links": "Links",
  "@ordo-activity-features/spring": "Spring",
  "@ordo-activity-features/summer": "Summer",
  "@ordo-activity-features/go-to-features": "Go to Features",
  "@ordo-activity-features/calendar-title": "Calendar",
  "@ordo-activity-features/calendar-text": "A note taking app will soon transform into a planning app!",
  "@ordo-activity-features/command-palette-title": "Command Palette",
  "@ordo-activity-features/command-palette-text": "Quickly access app commands via the Command Palette. Fuzzy search will help you quickly find the action you want to perform. Tap the burger icon in the top left corner, or use CTRL+SHIFT+P if you're on a device with a keyboard.",
  "@ordo-activity-features/cross-device-access-title": "Cross-device Access",
  "@ordo-activity-features/cross-device-access-text": "For now, Ordo is available on the web from any device. Later on we'll make it available as a desktop app. Mobile apps are also on the way!",
  "@ordo-activity-features/cross-file-links-title": "Cross-file Links",
  "@ordo-activity-features/cross-file-links-text": "Linking files will allow you to reference files from one another. This enables you to organise notes in a graph. Hey, zettelkasters!",
  "@ordo-activity-features/extension-store-title": "Extension Store",
  "@ordo-activity-features/extension-store-text": "Since Ordo is an open source project, it would be a mistake to disallow developers from all over the world to create plugins and customise Ordo to match (and your) needs. To make those customisations reachable for everyone, Ordo will provide an extension store where you can pick extensions that suit your needs best.",
  "@ordo-activity-features/free-forever-title": "Free Forever",
  "@ordo-activity-features/free-forever-text": "Ordo provides a free plan that is going to stay free forever. For now the free tier provides 50 Megabytes of storage for your workspace. We have plans on increasing the limit while Ordo marches around the globe. Also, the desktop version of Ordo will allow you to work with the files directly, which does not apply to the limit, so you can store as much of the content locally as you like.",
  "@ordo-activity-features/kanban-title": "Kanban",
  "@ordo-activity-features/kanban-text": "Kanban boards are a modern necessity. Like bluetooth earplugs. Or bath foam. You certainly can live without them, but the sense of such living decays exponentially. No worries! We'll add Kanban boards, where you can dragon drop here and there. Even create cards from emails. Even create emails from cards! How cool is that!",
  "@ordo-activity-features/open-source-title": "Open Source",
  "@ordo-activity-features/open-source-text": "Ordo publicly available and is distributed under the MIT license. Some of the utilities developed by the Ordo team are published under The Unlicense license. Ordo relies on 3rd party open source projects that may be published with other licenses.",
  "@ordo-activity-features/plain-files-title": "Plain Files",
  "@ordo-activity-features/plain-files-text": "Ordo notes are saved as ordinary Markdown files. You are free to download, open, and edit them with any text editor.",
  "@ordo-activity-features/public-sharing-title": "Public Sharing",
  "@ordo-activity-features/public-sharing-text": "One of the releases targets at releasing your content publicly. You will be able to publish individual files, and even folders. The Pro subscription will enable you to set a custom domain for every folder you share publicly, and use Ordo as a blog engine. Every change you make to the documents inside the public folder, will be reflected on your Ordo-backed website.",
  "@ordo-activity-features/rich-text-editor-title": "Rich Text Editor",
  "@ordo-activity-features/rich-text-editor-text": "Ordo is shipped with a text editor that allows you to write rich beautifully styled texts. The list of features grows over time. For now, there are:",
  "@ordo-activity-features/markdown-shortcuts": "Markdown typing shortcuts",
  "@ordo-activity-features/checkable-list-items": "Checkable list items (Github Markdown Flavour)",
  "@ordo-activity-features/self-hosting-title": "Self-hosting",
  "@ordo-activity-features/self-hosting-text": "If you feel like server-administrating, you can install Ordo on your own server. It is absolutely doable right now, but we want to bake all the docs for your convenience. Keep in mind, though, that even with a self-hosted Ordo instance, you will still need an Ordo account to make it work. We won't store any of the data you have on the self-hosted machine. We'll just make sure someone who tries to access your data is actually you.",
  "@ordo-activity-features/tags-title": "Tags",
  "@ordo-activity-features/tags-text": "As you probably know, files are organised into directories. There's a weird part that directories are also organised into directories, but let's skip that voodoo for now. So. Would it be nice to have a way to group files without moving them in directories? Right. Drop a hashtag inside the file, and the file will be associated with that hashtag throughout the app.",
  "@ordo-activity-features/team-folders-title": "Team Folders",
  "@ordo-activity-features/team-folders-text": "When you work in teams, stuff can go pretty wild. So, we wanted to make team work simple. When you are invited to a team, you simply get a folder inside your Ordo account. Formidable admin set it up to let you do what you are allowed to do. Otherwise, for you it's just a directory."
}
